sdaiNearCopyInstance(Sdai_instS*)
\details
Creates a copy of a specified application instance (origin).
The created copy contains the same attributes and is associated with the same model object as the origin one.
\param instance [in] An origin application instance.
\returns A copied application instance.